Tekla.Structures.Internal.TsBuildTypes
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.TsBuildTypes.INVALID


Tekla.Structures.Internal.TsBuildTypes.DAILY


Tekla.Structures.Internal.TsBuildTypes.BETA_VERSION


Tekla.Structures.Internal.TsBuildTypes.TESTPACKAGE_VERSION


Tekla.Structures.Internal.TsBuildTypes.RC_SP_FINAL_VERSION
